Repository: KBB-GmbH/ArrivingInBerlin-iOS
Catalog: Arriving/*.lproj/Localizable.strings
Languages: ar, ckb, de, fa, fr

# doctor_gp_ar
source: Doctor (GP, Arabic)
ar: طبيب (طبيب عام، لغة عربية)
ckb: طبيب (طبيب عام، لغة عربية)
de: Allgemeinarzt (Arabisch)
fa: دكتور داخله عمومي به لسان عربي
fr: Docteur (généraliste, arabe)

# doctor_gp_fa
source: Doctor (GP, Farsi)
ar: طبيب (طبيب عام، لغة فارسية)
ckb: طبيب (طبيب عام، لغة فارسية)
de: Allgemeinarzt (Farsi)
fa: دوكتور داخله عمومي به لسان فارسي
fr: Docteur (généraliste, farsi)

# doctor_gyn_ar
source: Doctor (Gynaecologist, Arabic)
ar: طبيب (طبيب نسائي، لغة عربية)
ckb: طبيب (طبيب نسائي، لغة عربية)
de: Frauenarzt (Arabisch)
fa: دوكتور زنان عربي
fr: Docteur (gynécologue, arabe)

# doctor_gyn_fa
source: Doctor (Gynaecologist, Farsi)
ar: طبيب (طبيب نسائي، لغة فارسية)
ckb: طبيب (طبيب نسائي، لغة فارسية)
de: Frauenarzt (Farsi)
fa: دوكتور زنان فارسي
fr: Docteur (gynécologue, farsi)

source: Counseling
ar: خدمات الإرشاد للاجئين
ckb: خدمات الإرشاد للاجئين
de: Beratungsstellen
fa: خدمات مشاورە مهاجرین
fr: Consultation

# german_classes
source: German Courses
ar: صف اللغة الألمانية
ckb: صف اللغة الألمانية
de: Deutschkurse
fa: كلاس لسان آلماني
fr: Cours d'allemand

source: Lawyers
ar: محامي
ckb: محامي
de: Rechtsanwälte
fa: وکیل
fr: Avocats

source: Police
ar: الشرطة
ckb: الشرطة
de: Polizei
fa: پلیس

# public_auth
source: Public Authorities
ar: السلطات العامة
ckb: السلطات العامة
de: Behörden
fa: اماکن عمومی
fr: Autorités Publiques

source: Public Libraries
ar: مكتبة عامة
ckb: مكتبة عامة
de: Öffentliche Bibliotheken
fa: کتابخانە عمومی
fr: Bibliothèque publique

source: Shopping and Food
ar: التسوق والطعام
ckb: التسوق والطعام
de: Einkaufen & Essen
fa: بازار و خوراک
fr: Commercial et de l'Alimentation

# sports
source: Sports and Freetime
ar: الرياضة ووقت الفراغ
ckb: الرياضة ووقت الفراغ
de: Sport & Freizeit
fa: ورزش و اوقات آزاد
fr: Sports et loisirs

source: Wifi
ar: واي فاي العامة المجانية

# all_categories
source: All
ar: الكل
ckb: هەموو
de: Alle
fa: همه
fr: Tous

# offline_message
source: You appear to be offline. Connect to the internet to view locations
ar: عند ظهورك غير متصل.اتصل بالانترنيت لتظهر لك المواقع
ckb: هەنووکە ئێوە بە ئینتێرنێتەوە وەسڵ نین، بۆ دۆزینەوەی شوێنەکان بە ئینتێرنێتەوە وەسڵ بن
de: Sie sind offline. Verbinden Sie Ihr Smartphone mit dem Internet, um die Karte zu nutzen.
fa: در حال حاظر شما به انتر نت وصل نمیباشید برای یافتن موقیعت ها به انترنت وصل شوید
fr: Vous êtes déconnecté. Connectez votre smartphone à Internet pour utiliser la carte.

# drawer_open
source: open
ar: افتح
ckb: چوونەژوور
de: Öffnen
fa: باز
fr: Ouvrir

# drawer_close
source: close
ar: الخروج
ckb: دەرچوون
de: Schließen
fa: خروج
fr: Fermer

# hint_search
source: hint
ar: مساعدة
ckb: یارمەتی
de: Tipp
fa: کمک
fr: Conseil

# loading
source: Loading, please wait...
ar: جاري تحميل الرجاء الانتظار
ckb: تکایە چاوەڕێ بن، هەنووکە داونلۆد دەکری
de: Karte wird geladen, bitte warten...
fa: در حال بارگذاری لطفا منتظر باشید
fr: La carte charge, un instant svp...

# region_loaded
source: Region downloaded successfully
ar: تم تحميل بنجاح
ckb: شوێنەکە سەرکەوتوانە داونلۆد کرا
de: Die Karte wurde erfolgreich heruntergeladen.
fa: منطقه موفقانه دانلود شد
fr: La carte a été téléchargée avec succès

# all
source: All Locations
ar: الكل
ckb: هەموو
de: Alle
fa: همه
fr: Tous

# next
source: Continue
ar: متابعة
ckb: بەردەوام بە
de: Weiter
fa: ادامه
fr: Continuer

# title_screen_one
source: Welcome!
ar: اهلا وسهلا!
ckb: بەخێر‌هاتن
de: Willkommen!
fa: خوش آمدید
fr: Bienvenue!

# title_screen_two
source: Overview
ar: نظرة عامة
ckb: سەردان
de: Einführung
fa: بازدید
fr: Introduction

source: Map
ar: خريطة
ckb: نەخشە
de: Karte
fa: نقشه
fr: Carte

source: List
ar: القائمة
ckb: پێرست
de: Liste
fa: فهرست
fr: Liste

source: Info
ar: المعلومات
ckb: زانیاری
fa: اطلاعات

source: Contact
ar: للاتصال
ckb: پێوەندی
de: Kontakt
fa: ارتباط

source: Language
ar: اللغة
ckb: زمان
de: Sprache
fa: زبان
fr: Langue

source: About
ar: حول
ckb: سەبارەت
fa: در باره
fr: À propos

# screen_one
source: The Arriving in Berlin App is a digital map containing helpful information for refugees and newcomers to Berlin.
ar: تطبيق القادمون إلى برلين هو خريطة رقمية تحتوي على معلومات مساعدة من أجل اللاجئين والقادمون الجدد إلى برلين .
ckb: ئەڕاڤینگ بێرلین ئەپ نەخشەیەکی دیجیتالیە بۆ پێدانی زانیاری و هاوکاریکردنی پەنابەران و ئەوەانەی ئێستا دەگەنە بێرلین.
de: Arriving in Berlin - App ist eine digitale Karte mit hilfreichen Informationen für Geflüchtete und Neuankommende in Berlin.
fa: ارايفينگ ان برلين: يک نقشه ديجيتالی دارای اطلاعات مفيد برای پناه جويان ومهاجرين که تازه وارد برلين شدند. ميباشد.
fr: Arriving in Berlin – App est une carte digitale contenant des informations utiles pour les réfugiés et les nouveaux arrivants à Berlin.

# screen_two
source: You can use the map or the list view to find places. Use the search box to find specific information. The map also helps you navigate to a destination and even works when you are not online.
ar: يمكنك إستخدام الخريطة أو قائمة لائحة المشاهدة لإيجاد وجهتك , إستخدم صندوق البحث لتجد المعلومات المحددة . الخريطة أيضا تستطيع مساعدتك في العثور على وجهتك , وأيضا يمكنك إستخدامه عندما تكون غير متصل بشبكة الإنترنت
ckb: بەکارهێنانی ئەو نەخشەیە یان ئەم لیستانە بۆ دۆزینەوەی شوێنەکانە. بە هاوکاری پانتایی گەڕانەکە دەتوانی بەتەواوی بە شوێن زانیارییە دیاری‌کراوەکاندا بگەڕیێ. بە جیا لەوە، ئەم نەخشەیە بۆ دیاریکردنی ریگە و مەودا بۆ گەیشتن بە شوێنی مەبەستیش بەکار دەبرێ. تەنانەت ئەگەر تۆ ئینتێرنێتیشت لەبەر دەستدا نەبێت.
de: Nutzen Sie die Karte oder die Listenansicht, um Orte zu finden. Mithilfe des Suchfeldes können Sie ganz bestimmte Informationen suchen. Die Karte hilft Ihnen außerdem, zu einem Ziel zu navigieren und funktioniert auch, wenn Sie offline sind.
fa: شما میتوانید از نقشه و فهرست آدرس هابرای یافتن آدرس مورد نظر استفاده نماید. از طریق search bar میتوانید آدرس مورد نظرتان را بیابید. نقشه همچنان به شما کمک میکندتا بتوانید راه رفتن را در یابید. و این نقشه بدون انترنت هم قابل استفاده میباشد
fr: Utilisez la carte ou la liste pour trouver les endroits. La case „rechercher“ vous aide à trouver des informations spécifiques. La carte aide aussi à vous guider à une destination et fonctionne même si vous êtes hors ligne.

# info_general
source: The Arriving in Berlin App offers lots of useful information for refugees and newcomers to Berlin. The following explanation shows you the meaning of the icons on the map.
ar: تطبيق القادمون إلى برلين يقدم الكثير من المعلومات المفيدة للاجئين والوافدون الجدد في برلين متابعة الخطوات تسمح لك بمعرفة معاني الرموز المستخدمة في الخريطة
ckb: 'ئەڕاڤینگ بێرلین ئەپ'' زۆر زانیاری بەسود بۆ پەنابەران و ئەوانەی نوێن لە بێرلین پێشکەش دەکات. شیکراوەکانی خوارەوە پیشانت دەدا ئایکۆنەکان چ مانایەکیان لەسەر نەخشەکە هەیە.
de: Arriving in Berlin – App bietet viele nützliche Informationen für Geflüchtete und Neuankommende in Berlin. Die folgende Erklärung zeigt Ihnen, welche Bedeutung die Icons auf der Karte haben.
fa: ارایفینگ ان برلین: یک نقشه دیجیتالی دارای اطلاعات مفید برای پناه جویان ومهاجرین که تازه وارد برلین شدند میباشد. توضیات ذیل آدرس های موجود در نقشه را نمایش میدهد
fr: „Arriving in Berlin – App“ offre de nombreuses informations utiles pour réfugiés et nouveaux arrivants à Berlin. Les informations suivantes expliquent la signification des icônes sur la carte.

# info_internet
source: No Internet access? There are many public places in Berlin where you can use free Wi-Fi, for example at many subway stations, in public libraries and in cafés. You can also find an overview of free Wi-Fi access with this map: http://www.hoerbuecher-blog.de/wifi/.
ar: لا يوجد شبكة إتصال بالإنترنت ؟يوجد الكثير من المناطق العامة في برلين يمكنك إستخدام شبكة الإنترنت بالمجان ,على سبيل المثال في محطات النقل الداخلي والمكتبات العامة والمقاهي .يمكنك أيضا إيجاد نظرة عامة عن شبكات الإنترنت المتاحة من خلال تطبيق الخريطة.
ckb: ئینتیرنێتت نییە! لە بێرلین زۆر شوێنی گشتی هەن کە تۆ بتوانی وایفای لێ بەکار بێنی/ بە نموونە: ئوو بان هۆفەکان، لە کتێبخانە گشتییەکان و قاوەخانەکان. بەرچاوروونییەک بۆ ئەوەی وایفای خۆڕاییتان گیر بکەوێ لەم وێبسایتە پێشکەش دەکرێ. http://www.hoerbuecher-blog.de/wifi/
de: Kein Internet? In Berlin gibt es viele öffentliche Plätze, wo Sie kostenlos WIFI nutzen können – so zum Beispiel an vielen U-Bahnhöfen, in öffentlichen Bibliotheken und Cafés. Einen Überblick für kostenlosten WIFI-Zugang bietet außerdem diese Karte (http://www.hoerbuecher-blog.de/wifi/).
fa: به انترنت دسترسی ندارید؟ در برلین درمکان های عمومی انترنت wifiرایگان میباشد شما میتوانید از آن طریق وصل شوید. طور مثال در ایستگاه ها کتاب خانه ها و کفی شاپ ها قابل دسترس میباشد.از لینک زیر میتوانید برای یافتن مکان های دارای انترنت استفاده نمایدhttp://www.hoerbuecher-blog.de/wifi
fr: Pas d'internet? Il existe de nombreux endroits à Berlin où vous pouvez utiliser gratuitement le Wi-Fi, par exemple les stations de métro, les bibliothèques publiques et les cafés. Vous trouverez aussi un aperçu des accès Wi-Fi sur cette carte : http://www.hoerbuecher-blog.de/wifi

# info_counseling
source: Counseling – A great many civil society organizations and initiatives offer advice and information for refugees in Berlin. These advisory services have various focal points and can help you resolve a number of issues. For example, some can explain your rights to you and help you with the asylum procedure. Others will translate documents and give you support when you go to government or public offices. Some offer specific psychological support, others offer German courses.
ar: الإرشاد - العدد من الجمعيات والمشاريع في المجتمع العام تقدم نصائح ومعلومات من أجل اللاجئين في برلين . - هذه الخدمات الإرشادية لديه أهداف مختلفة ولهذا تستطيع حل مشاكل مختلفة , ومنها خصوصا خطوات اللجوء .على سبيل المثال شخصا ما يستطيع أن يشرح لك حقوقك ويساعدك في إجراءات اللجوء وأخرون يقدمون المساعدة عن طريق ترجمة الوثائق وتقديم الدعم لك عند ذهابك إلى الدوائر الحكومية أو المكاتب العامة . البعض يقدم إرشادات نفسية خاصة والبعض الأخر يقدم دروس في تعلم اللغة الألمانية .
ckb: شوێنی ڕاوێژکاری- زۆر کۆمەڵ و ریکخراوی کۆمەڵگای مەدەنی، ڕاوێژ و زانیاری دەدەن بە پەنابەران لە برلین. ئەم شوێنە ڕاوێژکارییانە پسپۆری جۆراوجۆریان هەیە و دەتوانن هاوکاریت بکەن لە زۆر یەک لە پرسیارەکانتدا. بە نموونە: پرۆسەی داواکاری پەنابەرێتیت لە رووی یاساییەوە بۆ روون دەکەنەوە و یارمەتیشت دەدەن. یان ئەوان بەڵگەنامەکانت بۆ تەرجەمە دەکەنەوە و پاڵپشتیت دەکەن لە ئیدارەکان. بەشێکیان لە بواری کێشە دەروونییە تایبەتیەکاندا هاوکاری پێشکەش دەکەن و ئەوانەی تر لە بواری فێربوونی زماندا.
de: Beratungsstellen - Viele zivilgesellschaftliche Organisationen und Initiativen bieten Beratungen und Informationen für Geflüchtete in Berlin an. Diese Beratungsstellen haben unterschiedliche Schwerpunkte und können Ihnen in vielen Fragen weiterhelfen. Zum Beispiel erklären sie Ihnen Ihre Rechte und helfen beim Asylverfahren. Oder sie übersetzen Dokumente und unterstützen Sie bei Behördengängen. Manche bieten spezielle psychologische Hilfe an, andere wiederum Deutschkurse.
fa: مشاوره: تعداد زیادی از سازمان های جامه معدنی در برلین میباشد که برای پناجویان مشاورت میدهند . طور مثال مشاوره در مورد حق زندگی در برلین کمک کردن در حرصه پناهندگی ترجمه کردن اسناد اگر با مشکلی مواجه هستید مشورت در مورد یافتن کلاس آلمانی وغیره میباشد
fr: Points conseil : De nombreuses organisations et initiatives de la société civile offrent des conseils et des informations aux réfugiés arrivant à Berlin. Ces points conseil se concentrent sur différents thèmes et peuvent vous aider sur de nombreuses questions. Par exemple sur le droit et la demande d'asile. Ou ils traduisent des documents et vous aide pour les démarches administratives. Certains proposent des aides psychologiques spécifiques, d'autres des cours d'allemand.

# info_doctors
source: Doctors – Here you can search for doctors, including gynecologists, who speak Farsi or Arabic.
ar: الأطباء - هنا يمكنك البحث عن أي طبيب يتضمن الأطباء النسائية الذين يستطيعون تحدث العربية والفارسية .
ckb: دکتورەکان: لەم بەشەدا تۆ دەتوانی ئەم دکتۆرانەی کە بە زمانی فارسی یان عەڕەبی دەدوێن بدۆزییەوە و هەروەها بۆ ژنانیش.
de: Ärzte – In dieser Kategorie finden Sie Ärzte, die Farsi oder Arabisch sprechen, sowie Frauen- und Kinderärzte.
fa: دوکتران: اینجا شما میتوانید دکتر یا متخصص مورد نظر تان را پیدا نماید.
fr: Médecins - Dans cette catégorie, vous pouvez trouver des médecins, en particulier des gynécologues ou des médecins parlant farsi ou arabe.

# info_laywers
source: Lawyers – These attorneys are specialized in asylum and residency law.
ar: المحاميون - المختصون في مجال اللجوء وقوانين الإقامة
ckb: پارێزەرەکان: ئەم پارێزەرانە تایبەتمەندن بە بواری پەنابەرێتی و مافی نیشتە‌جێ بوون.
de: Anwälte – Diese Anwälte haben sich auf das Asyl- und Aufenthaltsrecht spezialisiert.
fa: وکلا: وکلا با تجربه در زمینه پناهندگان.
fr: Avocats – Ces avocats sont spécialisés dans les questions du droit d'asile et de résidence.

# info_libraries
source: Libraries – Public libraries are open to you where you can work, read and use the Internet. They are located in a number of Berlin districts.
ar: المكتبات - المكتبات العامة متاحة للجميع ,يمكنك العمل ,القراءة ,إستخدام شبكات الإنترنت ,متواجدون في عدة مناطق في برلين .
ckb: کتێبخانەکان: هەروەها تۆ دەستت بە کتێبخانە گشتییەکان ڕادەگا بۆ ئەوەی لەوێ سەرقاڵ بی، بخوێنییەوە و ئینتێرنێت بەکار بێنی.تۆ ئەمانە لە گەرەکە جیاوازەکانی برلین دەبینییەوە.
de: Bibliotheken – Auch Sie haben Zugang zu öffentliche Bibliotheken, um zu arbeiten, zu lesen und das Internet zu nutzen. Sie finden sie in verschiedenen Berliner Bezirken.
fa: کتاب خانه ها: کتاب خانه ها در مناطق مختلف شهر برلین باز میباشند و شما میتوانید در آنجا برای اسنفاده از انترنت و مطالعه بروید برای مهاجرین رایگان میباشد.
fr: Bibliothèques – Vous aussi avez accès aux bibliothèques pour travailler, lire ou utiliser l'internet. Vous les trouverez dans les différents quartiers de Berlin.

# info_german_courses
source: German courses – Many organizations offer free German courses. This also includes public institutions such as the Berlin Volkshochschulen. If you are living in refugee housing, the supervisors there can help you find a German course.
ar: دورات تعليم اللغة الألمانية- الكثير من المنظمات يقدمون دورات لغة ألمانية مجانية وتتضمن هذه الدورات دورات الإندماج مثل الدورات المقدمة من Volkshochschulen.إذا كنت تسكن في مقر للاجئين العاملين هناك يمكنهم مساعدتك في العثور على مدارس تعليم اللغة الألمانية .
ckb: خولی فێربوونی زمانی ئاڵمانی: زۆر رێکخراوی هەن کە بە بەلاش خولی فێربونی ئاڵمانی پێشکەش دەکەن. ئەمانە شوێنە حکومییەکانیش لە خۆ دەگرێ، وەکو فۆلکس هۆخ شولە. ئەگە تۆ لە شوێنی مانەوەی پەنابەرانی، کارمەندانی ئەوێ هاوکاریت دەکەن بۆ دوزینەوەی ئەو خولانە.
de: Deutschkurse – Viele Organisationen bieten kostenlose Deutschkurse an. Dazu gehören auch staatliche Einrichtungen wie die Berliner Volkshochschulen. Wenn Sie in einer Unterkunft für Geflüchtete wohnen, helfen Ihnen die Betreuerinnen und Betreuer weiter, um einen Deutschkurs zu finden.
fa: کلاس زبان آلمانی: خیلی از سازمان ها کلاسهای زبان برگذار می کنند امثال فولکس هوخشوله اگر در کمپ پناجویان زندگی میکنید مسول کمپ به شما میبواند کمک نماید.
fr: Cours d'allemand – De nombreuses organisations offrent des cours d'allemand gratuits. Cela inclut aussi des institutions publiques comme les „Volkshochschule“ (école populaire). Si vous habitez dans une structure pour réfugiés, les encadrants peuvent vous aider à trouver un cours d'allemand.

# info_gov
source: Government offices – In this category you can find various offices that are important for refugees such as the Federal Office for Migration and Refugees (BAMF) and the State Office for Refugee Affairs (LAF).
ar: المكاتب الحكومية-الدوائر الحكومية في هذه الفئة تستطيع أن تجد مكاتب متنوعة التي لها أهمية في أمور اللاجئين على سبيل المثال المكتب الفيدرالي للمهاجرين واللاجئين (BAMF) ومكتب الدولة لشؤؤن اللاجئين (LAF)
ckb: ئیدارەکان. لەم بەشە دا ئیدارەی جۆراوجۆر دەدۆزیەوە، ئەوانەی بۆ پەنابەران گرینگن، وەکو بوندیس ئامتی پەنابەران و کۆچبەران(بامپف) یان ئیدارەی رێکخەری پەنابەران. لاف
de: Behörden – In dieser Kategorie finden Sie verschiedene Behördenstellen, die für Geflüchtete wichtig sind, wie das Bundesamt für Flüchtlinge (BAMF) oder das Landesamt für Flüchtlingsangelegenheiten (LAF).
fa: ادارات دولتی: درین بخش به شما مکان هاب ادارات مهم دولتی را نشان میدهد که برای مهاجرین رفتن ضروری میباشد.
fr: Administration – Dans cette catégorie, vous trouverez les bureaux importants pour les réfugiés comme l'office fédéral pour les migrations et les réfugiés (BAMF) et le bureau d'État pour les affaires des réfugiés (LAF)

# info_sports
source: Sporting and leisure activities – Whether you enjoy swimming, walking or relaxing, Berlin offers plenty of athletic and leisure time options. This category contains a selection of them.
ar: الرياضة والنشاطات الترفيهية - بحال كانت هوايتك الإستمتاع بالسباحة, المشي, الإسترخاء .برلين تقدم الكثير من النشاطات الرياضية ,هذه الفئة تقدم الكثير من الخيارات المشابهة .
ckb: وەرزش و کاتی ئازاد: گرنگ نییە! مەلەکردن، پیاسەکردن، یان حەسانەوە! لە بێرلین کۆمەڵێک وەرزش و دەرفەت بۆ کاتە ئازادەکانتان هەیە. بژاردەیەک لەم بەشەدا دەدۆزییەوە.
de: Sport und Freizeit – Egal ob Schwimmen, Spazieren oder Entspannen: Berlin bietet viele Sport- und Freizeitmöglichkeiten. Eine Auswahl finden Sie in dieser Kategorie.
fa: ورزش و اوقات فراغت: اگر شنا بلد هستید یا قدم زدن را دوست دارید. برلین مکان های زیادی برای ورزش و تفریح دارد اینجا تعدادی از آنها میباشد.
fr: Sport et loisirs – Nager, se promener ou se détendre : Berlin offre de nombreuses possibilités pour le sport et la détente. Cette catégorie contient une sélection de ces possibilités.

# info_shopping
source: Shopping - Cafés, bakeries and supermarkets that sell Halal food are shown in this category.
ar: التسوق,المقاهي ,المخابز ,محلات التموين المنزلي -التي تبيع مواد غذائية ( حلال ) المتواجدين تحت هذه الفئة .
ckb: بازار و کڕین: قاوەخانە، نانەواخانە یان ئەو سوپێرمارکێتانەی خۆراکی حەڵاڵ دەفرۆشن، لەم بەشەدا جێ کراونەتەوە.
de: Einkaufen - Cafés, Bäckereien oder Supermärkte, die Halal-Lebensmittel verkaufen, sind in dieser Kategorie dargestellt.
fa: خریداری: کافی شاپ نانوایی ومغاره های کوشت حلال میفروشند درین فهرست میباشد.
fr: Faire les courses – Les cafés, boulangeries et supermarchés qui offrent des produits halal sont montrés dans cette catégorie.

# info_transport
source: Transport - You will find important means of transport, stops and stations and bus lines here.
ar: النقل - يمكنك إيجاد الكثير من وجهات النقل,المواقف والمحطات وخطوط الباصات هنا
ckb: گواستنەوە: لەم بەشە گرنگترین هێڵەکانی گواستنەوە، وێستگە و هێڵی پاس دەدۆزییەوە.
de: Transport - Wichtige Transportmittel, Haltestellen und Buslinien finden Sie hier.
fa: ترانسپورت: درین فهرست خطوط اتوبوس.اسیتگاه های مهم قطار میباشد.
fr: Transports – Vous trouverez des informations sur les transports, les arrêts, les gares et les lignes de bus ici.

# info_final
source: Have we forgotten any interesting places? If so, please send us a message.
ar: هل نسيت أي من المناطق المثيرة للإهتمام ؟ إذا نسيت أرسال إلينا رسالة نصية
ckb: شوێنی زۆر سەرەنجڕاکێش هەیە کە ئێمە لە یادمان کردبێت، دەی کەواتە لێرە بە کورتی بۆمان بنووسە.
de: Gibt es interessante Orte, die wir vergessen haben? Dann schreiben Sie uns einfach eine Nachricht.
fa: اگر کدام محل یا موقیعتی شما درباره آن اطلاغ دارید و روی این نقشه نمایان نمیباشد.یا پیشنهاد یا انتقاد دارید لطفا با در تماس شوید
fr: Avons-nous oublié des lieux intéressants? Si oui, envoyez-nous un message!

# about_one
source: The Arriving in Berlin App is a digital map containing helpful information for refugees and newcomers to Berlin. Developed by Haus der Kulturen der Welt and Refugees on Rails, kindly supported by the Friends of Haus der Kulturen der Welt.
ar: تطبيق القادمون في برلين ,خارطة رقمية تحوي معلومات مفيدة للاجئين والوافدون في برلين , بيت الثقافات العالمي , Refugees on Rails .بكل لطف يتم دعمهم عن طريق أصدقاء من بيت الثقافة العالمي
ckb: 'ئەڕاڤینگ بێرلین ئەپ'' نەخشەیەکی دیجیتالییە و زۆر زانیاری بەسود بۆ پەنابەران و ئەوانەی نوێن لە بێرلین پێشکەش دەکات. نەخشەیەکی داڕژاو و پشتیوانییەکی دڵسۆزانەیە کە ''هاوس دێ کلتووەی دنیا'' و ''ڕەیڵی پەنابەران'' دایانڕشتووە.
de: “Arriving in Berlin - App” ist eine digitale Karte mit hilfreichen Informationen für Geflüchtete und Neuankommende in Berlin. Entwickelt vom Haus der Kulturen der Welt in Zusammenarbeit mit Refugees on Rails. Mit freundlicher Unterstützung des Verein der Freunde – Haus der Kulturen der Welt e.V.
fa: نرم افزار ارایفینگ ان برلین یک نقشه دیجیتالی دارای اطلاعات مفید برای پناهجویان و پناهجویانی که تازه وارد برلین شدند میباشد. این نرم افزار توسطه خانه فرهنگی جهان ,HKW),ودوستان عزیز وخوبه خانه فرهنگی جهان توسعه و پشتبانی میشود.
fr: Arriving in Berlin – App est une carte digitale contenant des informations utiles pour les réfugiés et les nouveaux arrivants à Berlin. Développé par la „Haus der Kulturen der Welt“ en coopération avec Refugees on Rails. Avec le soutien de l'association des amis de la Haus der Kulturen der Welt e.V.

# about_two
source: The app is based on the mapping project Arriving in Berlin - A map made by refugees by Haus Leo (Berliner Stadtmission) and Haus der Kulturen der Welt. It is part of the initiative Berlin Mondiale.
ar: مقر التطبيق يتواجد في مشروع الخرائط - القادمون إلى برلين خريطة تم عملها عن طريق لاجئين عن طريق Haus Leo (Berliner Stadtmission) and Haus der Kulturen Welt der Welt هو جزء من مشروع Berlin Mondale
ckb: ئەم پرۆگرامەلەسەر بنەمای نەخشەی ''ئەرائڤینگ بێرلین'' داڕژاوە و پەنابەران دیزاینیان کردووە لە ڕێگای ''هاوس لیئۆ'' و هاوس دێ کلتووە دێ وێلت - بێرلین شتەت‌میسیۆن-. ئەمە بەشێکە لە بەرهەمەکانی مۆندیالی بێرلین
de: Die App beruht auf dem Mapping-Projekt Arriving in Berlin - a map made by refugees vom Haus der Kulturen der Welt und Haus Leo (Berliner Stadtmission). Das Projekt ist Teil der Initiative Berlin Mondiale.
fa: این نرم افزار بر روی پروژه نقشه برداری پس از رسیدن در برلین بر اساس - نقشه های ساخته شده توسط پناهندگان توسط هاوس لئو (برلینر Stadtmission) و هاوس DER Kulturen DER ولت این بخشی از ابتکار عمل برلین موندیال است.
fr: Cette app est basé sur le projet de mapping Arriving in Berlin - a map made by refugees de la Haus der Kulturen der Welt et de la Haus Leo (Berliner Stadtmission). Ce projet fait partie de l'initiative Berlin Mondiale.

# about_three
source: The app is based on the Mapbox SDK framework and is open source (documentation on GitHub)
ar: التطبيق يتواجد على صندوق الخرائط (SDK) , إطار العمل , وهو مفتوح المصدر (documentation on GitHub)
ckb: ئەم پرۆگرامەلەسەر بنەمای چوارچێوەی Mapbox SDK و سەرچاوەیەکی کراوەیە (بەڵگەنامەیەک لەسەر GitHub)
de: Die App nutzt Mapbox SDK und ist Open Source (Dokumentation auf GitHub)
fa: این نرم افزار در چارچوب از MapBox SDK بر اساس و منبع باز (اسناد و مدارک در GitHub است
fr: L'application utilise Mapbox SDK et est en open source. (documentation sur GitHub)

# about_four
source: All icons have been developed by the participants of the mapping project. (Source: Freepik from www.flaticon.com)
ar: كل الأيقونات تم تطويرها من قبل العاملين في مشروع الخرائط(Source: Freepik from www.flaticon.com )
ckb: بەشداربووانی پرۆژەکە هەموو ئایکۆنەکانیان گەشە پێداوە. (سەرچاوە: Freepik from www.flaticon.com )
de: Alle Icons wurde von den Teilnehmer*innen des Mapping-Projektes erstellt. (Quelle: Freepik von www.flaticon.com )
fa: همه آیکون ها توسط شرکت کنندگان در پروژه نقشه کشی طراحی شده است. (منبع از: Freepik www.flaticon.com)
fr: Toutes les icônes ont été développées par les participant(e)s du projet de Mapping (Source: Freepik de www.flaticon.com)
