Repository: KBB-GmbH/ArrivingInBerlin-iOS
Catalog: Arriving/*.lproj/Localizable.strings
Languages: ar, ckb, de, fa, fr

# contact_text
source: Do you have question or comments? Or have we forgotten any interesting places? If so, please send us a message
ar: هل يوجد لديك أي إستفسار أو تعليق ؟ أو نسينا شيئا , أو مناطق مثيرة للإهتمام ؟ إذا فعلنا ,رجاءا أرسل ألينا رسائل نصية .
ckb: ئەگە پرسیارێکت هەیە؟ یان شوێنێکی سەرنجڕاکێش گرنگمان لە یاد کردبێت؟ کەوایە تەنیا پەیامێکی سادەمان بۆ بنێرە.
de: Haben Sie Fragen und Anregungen? Oder gibt es einen interessanten Ort, den wir vergessen haben? Dann schreiben Sie uns einfach eine Nachricht.
fa: اگر کدام محل یا موقیعتی شما درباره آن اطلاع دارید و روی این نقشه نمایان نمیباشد.یا پیشنهاد یا انتقاد دارید لطفا با ما در تماس شوید
fr: Avez-vous des questions ou des commentaires? Ou avons-nous oublié des lieux intéressants? Si oui, envoyez-nous un message.

source: Send Email
ar: إرسال
ckb: ناردن
de: Senden
fa: ارسال
fr: Envoyer

# download_button_message
source: You are about to download 90MB of data. Make sure you are connected to wifi. Would you like to continue?
ar: أنت على وشك تحميل ٩٠MB مع هذا التحميل فقط تنزيل الخريطة بنسخة اللغة المانية من البيانات . تأكد من اتصالك بشبكة الواي فاي . هل تريد الاستمرار ؟
ckb: ئێوە خەریکی دابەزاندنی بەرنامەیەکن بە قەبارەیبەمە كار تۆ تەرخان دابەزاندن نوسخەى زمانى ئەڵمانيى نەخشەكە. 90 مێگابایت. تکایە ئەرخەیان بن کە بە وایفاوە وەسڵن. دەتانهەوێت بەردەوام بن؟
de: Das Datenvolumen des Downloads beträgt 90 MB. Stellen Sie sicher, dass Sie mit einem Wlan-Netz verbunden sind. Mit diesem Download laden Sie ausschließlich die deutsche Sprachversion der Karte herunter. Möchten Sie fortfahren?
fa: شما در حال دانلود نرم افزار به حجم 90 میگابایت میباشید لطفا مطمعا شوید مه به وای فای وصل باشید اين دانلود فقط براي نسخه آلماني ميباشد
fr: Le volume des téléchargements correspond à 90 MB. Vérifiez que vous soyez bien connecté à un réseau wifi. Ce téléchargement vous donne accès uniquement à la carte en langue allemande. Souhaitez-vous continuer?

source: Cancel
ar: إلغاء
ckb: پەکخستنەوە
de: Abbrechen
fa: لغو
fr: Annuler

# google_maps_popup
source: This will redirect you to Google Maps or to Apple maps.
ar: ستتم إعادة توجيهك إلى خرائط غوغل أو خرائط أبل
ckb: ئه م هه ڵبژارده ، ئێوه راسته و خۆ پێوه ست ئه کا به .....
de: Sie werden zu Google Maps oder Apple Maps weitergeleitet.
fa: این گزینه شما را مستقیم به گوگل مپز یا اپل مپز وصل می نماید
fr: Vous allez être redirigé vers Google Maps ou Apple Maps.

# download_again_message
source: Would you like to update your offline map? This will download 90MB of data. Make sure you are connected to wifi. Would you like to continue?
ar: هل تريد ترقية (تحديث) خريطتك التي تعمل بدون اتصال الشبكة ؟ بذلك سيتم تحميل ٩٠MB من البيانات . تأكد من اتصالك بشبكة الواي فاي . هل تريد الأستمرار ؟
ckb: ئایا دەتانهەوێت کە نەخشەکە بەڕۆژ بکەن؟ ئێوە خەریکی دابەزاندنی بەرنامەیەکن بە قەبارەی 90 مێگابایت. تکایە ئەرخەیان بن کە بە وایفاوە وەسڵن. دەتانهەوێت بەردەوام بن؟
de: Möchten Sie Ihre Offline-Karte aktualisieren? Das Datenvolumen des Downloads beträgt 90 MB. Stellen Sie sicher, dass Sie mit einem Wlan-Netz verbunden sind. Möchten Sie fortfahren?
fa: آیای شما میخواید که نقشه به روز رسانی کنید. شما در حال دانلود نرم افزار به حجم 90 میگابایت میباشید لطفا مطمعا شوید مه به وای فای وصل باشید
fr: Souhaitez-vous mettre à jour votre carte offline? Ceci implique le téléchargement de 90 MB de données. Vérifiez que vous soyez bien connecté à un réseau wifi. Souhaitez-vous continuer?

# continue_button
source: Continue
ar: الأستمرار
ckb: بەردەوام‌بوون
de: Weiter
fa: ادامه
fr: Continuer

# select_category
source: Select a Category from the menu on the left.
ar: اختر الفئة من القائمة على اليمين
ckb: یێکێک لەم شتانەی لە لای چەپەوە هەڵبژێرین
de: Wählen Sie eine Kategorie im Menü auf der linken Seite aus.
fa: يك گزينه از فهرست طرف چپ را انتخاب نمايد
fr: Sélectionnez une catégorie dans le menu à gauche.

# terms_text
source: To use the Arriving in Berlin app, please read and accept the privacy policy as well as the general terms of business of the Arriving in Berlin app. By selecting “Accept” you declare your consent and can continue. If you do not wish to continue and wish to close the app, select Decline and Close App.
ar: لإستخدام تطبيق القادمون إلى برلين ،من فضلك اقرا و وافق على شروط الخصوصية . وكذلك الاحكام والشروط العامة للعمل على تطبيق لقادمون إلي برلين . باختيارك الموافقة انت تؤكد على المصادقة (القبول) وتستطيع الاستمرار . عندما لا تريد الاستمرار وتريد اغلاق التطبيق اختر فض (تراجع ) واغلاق التطبيق
ckb: بۆ بەکار هێنانی ئەم برنامەیە لە بێرلین تکایە سیاسەتی پاراستنی تابەت بەخۆت بخێنەوە و موافەقەت بکە دۆای وەی مۆافەقەتان کرد دەتۆانن لەم بەرنامەیە کەڵک وەرگرن ئەگە دەتانهەوێ مۆافەقە نەکەن (نا و دەچمە دەرەوە)لێ بدەن
de: Um die Arriving in Berlin App nutzen zu können, lesen und akzeptieren Sie bitte die Datenschutzerklärung der Arriving in Berlin App sowie die Allgemeinen Geschäftsbedingungen. Mit „Akzeptieren“ erklären Sie Ihre Zustimmung und können fortfahren. Wenn Sie nicht fortfahren und die App schließen möchten, wählen Sie „Ablehnen und Schließen“.
fa: براي استفاده از برنامه رسيد در برلين لطفا سياست حفظ حريم خصوصي را مطالعه نموده و موافقت نمايد. پس از موافقت نمودن شما ميتوانيد از برنامه استفاده نمايد. اگر ميخواهيد ادامه آن منصرف شويد (منصرف وخروج) را فشار دهيد.
fr: Pour utiliser l'application „Arriving in Berlin“, veuillez lire et accepter la déclaration de confidentialité sur la protection de données ainsi que les conditions générales. Avec „accepter“, vous donnez votre accord et pouvez continuer. Si vous ne souhaitez pas aller plus loin et désirez fermer l'application, choisissez Refuser et fermer.

# terms_agree
source: Accept
ar: الموافقة
ckb: موافه قه ته
de: Akzeptieren
fa: موافقت
fr: Accepter

# terms_decline
source: Decline and Close
ar: رفض (تراجع ) و اغلاق
ckb: ناو دچمه ده ره وه
de: Ablehnen und Schließen
fa: منصرف و خروج
fr: Refuser et fermer

# info_wifi_text
source: You can also use the Arriving in Berlin app to find open and free networks of the Berlin Freifunknetz
ar: تستطيع ايضا استخدام تطبيق القادمون الى برلين لإجاد شبكات انترنيت مجانية ومفتوحة في برلين الشبكة المجانية (freifunknetz)
ckb: بۆ بەکار هێنانی ئەم برنامەیە لە بێرلین تکایە سیاسەتی پاراستنی تابەت بەخۆت بخێنەوە و موافەقەت بکە دۆای وەی مۆافەقەتان کرد دەتۆانن لەم بەرنامەیە کەڵک وەرگرن ئەگە دەتانهەوێ مۆافەقە نەکەن (نا و دەچمە دەرەوە)لێ بدەن
de: Mit der Arriving in Berlin App finden Sie darüberhinaus freie und kostenlose Netzwerke des Freifunknetzes Berlin.
fa: هم چنين شما ميتوانيد از برنامه رسيدن به برلين براي جستجوي واي فاي رايگان هم استفاده نمايد
fr: Avec l'application „Arriving in Berlin“, trouvez en plus des accès libres et gratuits aux réseaux internet de Berlin (Freifunk).

source: Back
ar: رجوع
ckb: ڕۆیشتن
de: Zurück
fa: برگشت
fr: Retour

# legal_title
source: Legal Notice
ar: إشعار قانوني
ckb: بڵاو بونەوەی قانونی
de: Impressum
fa: طلاع قانونی
fr: Mentions légales

# privacy_title
source: Privacy Policy
ar: شروط الخصوصية
ckb: سیاسەتی پاراستنی شوێنی تایبەت
de: Datenschutzerklärung
fa: سياست حفظ حريم خصوصي
fr: Protection des données personnelles
