Repository: KBB-GmbH/ArrivingInBerlin-iOS
Catalog: Arriving/*.lproj/Localizable.strings
Languages: ar, ckb, de, fa, fr

# privacy_text
source: Arriving in Berlin (subsequently <i>we</i>) takes the protection of your personal data very seriously. These data protection regulations inform you about how we handle your personal data.</br></br><b>Scope</b></br>These data protection regulations apply solely to the use of the app <i>Arriving in Berlin</i>, subsequently <i>App</i>. If you use any other App or visit any other website, the data protection regulations of the respective website provider apply. This includes cases when we refer you to a third party website via a link or when a service from a third party is embedded in our App. In such cases, we recommend that you inform yourself on the linked website about how they handle personal data.</br></br><b>Personal Data</b></br>Personal data is information relating to the personal or factual circumstances of an identified or identifiable natural person. Your personal data includes all information which can lead to you being identified such as, for example, your name, address, telephone number or e-mail address.</br></br><b>Collection and Disclosure of Data</b></br>The App uses Mapbox Software Development Kits. Mapbox is a company based in the United States. Thus, the collection and disclosure of your data takes place in the United States. The App collects and discloses to Mapbox the following data:</br>• Session start: The initial use of the application</br>• Map load: When a map is loaded, what map is loaded, and at what zoom level</br>• Map pan: When a map is panned</br>• Map zoom: When a map is zoomed</br>• Map tilt and Rotate: When a map perspective is changed</br>• Location: Intermittent device location and timestamp</br>• Speed and heading: Just that</br>• Visits Dwell-time and location</br></br>The collected location data is not associated with any identifying information, including names, permanent IDs, email addresses, IP addresses, or phone numbers.</br></br>With every event the App reports the following data to Mapbox:</br>• Session and instance identifiers: UUIDs recording the installation of the app and its specific use, including the IDFV in iOS</br>• App ID: Application identifier</br>• Device data OS type, device model</br>• Connectivity data: Whether the device is connected via wifi, CAT5, or cellular data</br>• View data: The device orientation, screen resolution, and font scaling</br>•Timestamp: the time and date of the event</br>The above event data is collected in batch and reported to Mapbox asynchronously.</br></br><b>Purposes of Data Processing</b></br>Mapbox uses the data collected for internal diagnostic and analytic purposes, to improve its mapping products and services and to provide its services to end users of its customers.</br>For more information about Mapbox’s privacy policies, visit https://www.mapbox.com/privacy/</br></br><b>Security of Collected Data</b></br>Personal data exchanged between you and Mapbox via our App is transmitted strictly via secure connections in accordance with the latest technical standards.</br>For your own personal security we recommend that you protect your password and mobile phone against access by unauthorized persons.</br></br><b>Opt-Out</b></br><u>If you give or have given us consent to collect, process or use your data, you can revoke this consent at any time with effect for the future. You can do this by activating the opt-out feature in the lower left corner of the map.</u></br></br><b>Right to Information, Erasure and Rectification</b></br>You have a free of charge right to information in respect of the personal data held about you and a further right of rectification of inaccurate information, blocking and erasure.If you wish to receive information about your personal data and/or its rectification or erasure, or if you have any further questions about the use of the personal data you have given to us, please contact the data protection officer at the KBB GmbH via datenschutz@kbb.eu.</br></br><b>Validity of this Data Protection Policy</b></br>This data protection policy is currently valid and dates May 2017.</br></br><b>Responsible Parties</b></br>The collection, processing and use of your data are the responsibility of:</br>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH</br>Schöneberger Straße 15</br>10963 Berlin</br>telephone +49 30 26 397-0</br>telefax +49 30 26 397 397</br>e-mail: info@kbb.eu</br></br>Data Protection Officer of KBB: datenschutz@kbb.eu</br></br>
ar: شروط الخصوصية تطبيق القادمين إلى برلين(في وقت لاحق نحن ) تاخذ حماية بياناتك الشخصية على محمل الجد . هذه اللوائح الخاصة بحماية البيانات أبلغكم عن كيفية التعامل مع البيانات الشخصية الخاصة بك المحتوى أو النطاق</br> تطبيق هذه اللوائح الخاصة بحماية البيانات فقط باستخدام التطبيق <i>القادمين إلى برلين </i>في وقت لاحق</br> التطبيق إذا كنت تستخدم أي تطبيق آخر أو زيارة أي موقع ويب آخر تطبق لوائح حماية البيانات من موفر موقع كل منها وهذا يشمل الحالات عندما نشير لك إلى موقع طرف ثالث عن طريق وصلة أو عندما يتم تضمين خدمة من طرف الثالث في التطبيق لدينا . وفي مثل هذه الحالات ،نوصي بأن تعلم نفسك على موقع مرتبط حول كيفية التعامل مع البيانات الشخصيةالبيانات الشخصية (ماهي البيانات الشخصية ؟)</br>البيانات الشخصية هي المعلومات المتعلقة بالشخصية أو الظروف الواقعية للشخص الطبيعي التي تم</br> تحديدها والتعرف عليها . بياناتك الشخصية تتضمن جميع المعلومات التي يمكن أن تؤدي تحديدها مثل على سبيل المثال ، اسمك . العنوان . رقم الهاتف . أو عنوان البريد الإلكتروني جمع وكشف البيانات</br>التطبيق يستخدم برمجيات لوازم تطور صندوق الخريطة Mapbox. وصندوق الخريطة هي شركة قائمة في الولايات المتحدة . بالتالي جمع وكشف بياناتك تجري في الولايات المتحدة . التطبيق يجمع ويكشف من الصندوق البيانات التالية:</br>•بدء الجلسة أو الدورة : the initial use of the application</br>•تحميل الخريطة : when a map is loaded ,what map is loaded, and at what zoom level</br>•عموم الخريطة :when a map is panned</br>•تغيير مقياس الخريطة :عندما تكبر الخريطة :when a map is zoomed</br>•إمالة وتدوير الخريطة when a map perspective is changed</br>•الموقع Intermittent device location and timestamp</br>• السرعة والعنوان أو الاتجاه just that زيارات في أي وقت والموقع</br>جمع موقع البيانات غير مرتبط مع أي معلومات تحديد الهوية متضمنة الأسماء ،تعريفات الشخصية الدائمة أو عناوين البريد الإلكتروني ، Ip عناوين ، وأرقام الهاتف . مع كل حدث التطبيق سترسل التالي :</br>●معرفات الجلسة والمثيل : UUIDs recording the installation of the app and its specific use ,including the IDFV in iOS</br>●معرف التطبيق Application identifier</br>●أداة البيانات ونوع نظام التشغيل</br>●ارتباطية البيانات Whether the device is connected via wifi,CAT5,or cellular data</br>●عرض البيانات the device orientation,screen,and font scaling</br>●الطابع الزمني the time and date of the event</br>بيانات الأحداث أعلاه يتم جمعها في فئة وترسل الى صندوق الخريطة بشكل غير متزامن .</br>هدف تجهيز البيانات</br>صندوق الخريطة تستخدم البيانات التي يتم جمعها لأغراض التحليل والتشخيص الداخلي لتحسين منتجاتها وخدماتها في الخريطة وتزويد الخدمات المقدمة إلى المستخدمين النهائيين لعملائها للمزيد من المعلومات عن شروط الخصوصية في صندوق الخريطة قم بزيارة الموقع https://www.mapbox.com/privacy/ </br>أمن البيانات التي تم جمعها .</br>تحليل البيانات الشخصية المتبادلة بينك وبين Mapbox عن طريق التطبيق لدينا دقة عبر الاتصالات الآمنة وفقا لأحدث المعايير التقنية للأمن الشخصي الخاص بك نوصي أن تقوم بحماية كلمة المرور والهاتف المحمول ضد حصول أشخاص غير مأذون لهم</br>إلغاء الاشتراك</br>إذا قمت بإعطاء أو قدموا لنا الموافقة على جمع أو استخدام البيانات الخاصة بك ، يمكنك إلغاء هذه الموافقة في أي وقت مع تأثير في المستقبل يمكنك القيام بذلك بتنشيط ميزة الاشتراك في الزاوية اليسرى السفلى من الخريطة </br>الحق في البيانات المحو والتصحيح .</br>لديك مجانية الحق في المعلومات فيما يتعلق بالبيانات الشخصية التي عقدت عنك وحق مزيد من تصحيح المعلومات غير الدقيقة وعرقلة المحو .إذا كنت ترغب في تلقي معلومات حول البيانات الشخصية الخاصة بك و تصحيح أو محوها أو إزالتها ، أو إذا كان لديك أي أسئلة حول الاستخدام البيانات الشخصية التي قدمتموها لنا ، الرجاء الاتصال بمسؤول حماية البيانات في KBB GmbH عبر datenschutz@kbb.eu.</br>صحة هذه السياسة وحماية البيانات </br>سياسة حماية البيانات هذه صالحة حاليا تاريخ آيار ٢٠١٧</br>الاطراف المسؤولة</br>جمع وتجهيز واستخدام البيانات الخاصة بك هي من المسؤولية
ckb: Haus der Kulturen der Welt </br>John-Foster-Dulles-Allee 10 </br>10557 Berlin </br>telephone +49 30 397 87–0 </br>telefax +49 30 394 86 79 e-mail: info@hkw.de</br>The Haus der Kulturen der Welt is a business division of the Kulturveranstaltungen des Bundes in </br>Berlin (KBB) GmbH. </br>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH </br>Schöneberger Straße 15 10963 Berlin </br>telephone: +49 30 26 397-0 </br>telefax: +49 30 26 397-397 e-mail: info@kbb.eu</br></br>مدیران گشتی KBB</br>Dr. Thomas Oberender (مدیر گشنتی Berliner Festspiele)</br>Charlote Sieben (مدیر گشتی KBB GmbH)</br>Dr. Bernd M. Scherer (مدیر گشتی Haus der Kulturen der Welt)</br>Dieter Kosslick (مدیر گشتی Internaional FilmfestSpiele Berlin)</br>تکایە بۆ نامە ناردن بۆ مدیر ئەم ئەدرەسە بەکار بێنە</br></br>Please address written correspondence to the managing directors to </br>Schöneberger Straße 15 10963 Berlin</br>Person responsible for content pursuant to section 55 paragraph 2 RStV </br>Silvia Fehrmann </br>John-Foster-Dulles-Allee 10 10557 Berlin e-mail: fehrmann@hkw.de</br></br>Commercial Register </br>Amtsgericht Charlottenburg Commercial register number: 96 HRB 29357</br>VAT identification number under Section 27a of the Value Added Tax Act: </br>DE 136 78 27 46 بۆ تایبت مەندی شەخسی ێوە فرە راست گۆ دەبین ئەم قانونانە پارێزراوە بۆ ێوە شی دەکەینۆ کە ێمە چۆن زانیاری شەخسی ێوە چۆن دەپارێزین یەک ئەم قانونانە پارێزراوە بەڵام کاتێک کە لەم برنامە یستفادە دەکی arriving in یستفادە دەکیberlin</br></br>بەڵام ئەگەر تۆ لە بەرنامەیکی تر یان وابسایتی تر یستفادە بکەی پارێزگاری بە دست ێمە نیە ئەمانە بەشێکن لەو قانونانە :کە ئمە بۆ یەک ویبسایتی کەسی سئهەم لە رێگەی یک لینک یان کاتێک نامەیک لە یک کەسی سێوما لە برنامەی ێمە دایە</br></br>ئەم پرۆگرامە لە نڤئیسباری بەرفرەکراوی kits mapbox بکار ئانئیت. کومپانیای mapbox بنەجئی لە ئەمریکاێە.</br>لەوما کۆمەڵە مالووماتەکانتان لە ئەمریکا سەرکەوئیت.</br>پرۆگرامی mapbox ئەم مالووماتە کوو کەئیتەوە و بەکارهئنیت:</br>دەستپئکی بەکارهئنینی پرۆگرام: بەکارهئنینی پێشئینی نڤیس باری.</br>داگیربئۆنی پڵان(نەخشە): کاتێک کە پڵانێک داگیرکرا بئێت, پڵانەکانی داگیرکراو و هەروەها پڵانەکانی دووپشک کراو.</br>پان بۆنی پڵان: کاتێک کە پڵانێک پان بئێتەوە.</br>دووپشکی پڵان: کاتێک کە پڵانێک دووپشک بئێتەوە</br>نشئیڤئی و فەتلی پڵان: کاتێک کە وێزیۆنێک لە پڵان دەگووڕێتەوە</br>رست: رستی مەکانی پڵان بەرامبەری سەردەم.</br>تەوس و سەرناۆ: سەردانی ڕاوەستێنی شوونو سەردەم.</br>دەیتاکان لەگەل هەرجوور زانیاریەکانی پێناسە وەک : ناۆ , پێناسەی هەرتمی, ئونۆانی ئیمەیل, ئونۆانی IP یان ژێمارەی تلیفوون کۆ نە کراون. وە یا ئەوەی کە دادەی تەلەفون وەسلبێ . </br></br>چاوو لە ئیتلاعات تەنزیمی دەزگاکەت وە وازح کردنی شاشەکەی لەگەڵ ئەندازەی نوسینەکەت. تاریخی ئەو شتانەی لە جمعیکیدا جەماوەری بوە بێ ئەوەی بزانی گوزارشتی دەدا . هەدەفی ئەو بەرنامەیی بۆ وەسڵ بونەکەی MapBox بۆ خڕ کردنەوە پۆلێ لە زانیارێکانو ناساندن لەنێو بەرنامەکەیدا بۆ چاک بوونی بەروبومی خەریتەی هەڵ گرتنو خەدەماتی ئاخری بدات بە مشتەرێکانی. بۆ زانیاری زیاتر لە پێناو سیاسەتێکی حەوشەی قسوسی لە MapBox چاوو لێکەن لەو سایتەی https://www,mapbox.com/privacy 5پاراستنی ئەوشتانەی کەکۆبونەتەوە . </br></br>زانیاری شەخسی ئێوە لەنێوان ئەو بەرنامەو ئێمە MapBox هەموو شتێ دەپارێزترێ لە نێوان ئێمەدا بە ستانداردای جیهانی وەر دەگیرێن ئەمنێتەکانی شەخسی خۆتان ئێمە پێتان ئەڵێی کە 100 ڕەمزی چونەنێو ئەوشتەی لای خۆتان ڕای گرنوو مەیدەن بەکەس. </br></br>بۆ هەڵبژاردنی ئەو شتانەی کە ئێوە بە ئێمەتان داوە ئەتوانی لێی پەشیمان بیتەوە ئێوە لەخوارەوەی خەریتە لای دەستی چەپت ئەتوانن ئەو شتە هەڵبژێرنا
de: Arriving in Berlin (nachfolgend <i>wir</i>) nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Mit diesen Datenschutzbestimmungen informieren wir Sie über den Umgang mit Ihren personenbezogenen Daten.</br></br><b>Anwendungsbereich</b></br>Diese Datenschutzerklärung gilt nur für die Nutzung der App „Arriving in Berlin“, nachfolgend „App“. Nutzen Sie eine andere App oder besuchen Sie eine andere Webseite, gelten die Datenschutzbestimmungen des jeweiligen App- bzw. Webseitenbetreibers. Dies gilt auch dann, wenn wir durch einen Link auf die Webseite Dritter verweisen oder wenn ein Dienst Dritter auf unserer Webseite eingebettet ist. Wir empfehlen Ihnen, sich dann auf der verlinkten Webseite über den Umgang mit personenbezogenen Daten zu informieren.</br></br><b>Personenbezogene Daten</b></br>Personenbezogene Daten sind Angaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren natürlichen Person. Zu Ihren personenbezogenen Daten gehören sämtliche Daten, die eine Identifikation Ihrer Person zulassen, wie z.B. Ihr Name, Ihre Anschrift, Ihre Telefonnummer oder Ihre E-Mail-Adresse.</br></br><b>Erhebung und Weitergabe Ihrer personenbezogenen Daten</b></br>Die App verwendet das Softwareentwicklungssystem Mapbox. Folgende Daten werden erhoben und an Mapbox gesandt:</br>• Inbetriebnahme der App</br>• Laden der Landkarte: Der Ladevorgang als solches, der jeweilige Kartenausschnitt sowie die Vergrößerungsstufe</br>• Schwenken der Landkarte</br>• Zoomen der Landkarte</br>• Drehen und Kippen der Landkarte</br>• Standort: Geo-Koordinate und Zeitstempel (werden mit zeitlichen Zwischenräumen erhoben)</br>• Geschwindigkeit und Kurs</br>• Verweildauer am jeweiligen Ort</br>Die erhobenen Standortdaten werden nicht mit solchen Daten, die eine Identifizierung der Person ermöglichen (wie etwa Name, E-Mail-Adresse, IP-Adresse oder Telefonnummer), verbunden. Zudem werden folgende Daten an Mapbox gesandt:</br>• Sitzungsbezeichner: Universally Unique Identifier (UUID) zeichnen die Installation der App sowie ihre Nutzung</br>• Anwendungskennung</br>• Gerätedaten, Gerätemodell</br>• Verbindungsdaten: Verbindung des Geräts über WLAN, Cat5-Kabel oder Mobilfunk</br>• Geräteausrichtung, Bildschirmauflösung und Schriftartenskalierung</br>• Zeitstempel</br>Diese Daten werden durch nicht kontinuierliche Prozesse erhoben und asynchron an Mapbox gesandt. Mapbox ist ein Unternehmen mit Sitz in den USA. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt daher in den USA.</br></br><b>Zwecke der Datenverarbeitung </b></br>Mapbox verwendet die erhobenen Daten zur internen Diagnose und analytischen Zwecken. Ein besonderes Anliegen ist die stetige Verbesserung des Kartenmaterials und der angebotenen Dienstleistungen an Partnerunternehmen sowie deren Kunden.</br>Weitere Informationen zu der Datenschutzhandhabung von Mapbox finden Sie hier: https://www.mapbox.com/privacy/</br></br><b>Sicherheit der erfassten Daten</b></br>Personenbezogene Daten, die zwischen Ihnen und Mapbox über unsere App ausgetauscht werden, werden grundsätzlich über sichere Verbindungen übertragen, die dem aktuellen Stand der Technik entsprechen.</br></br>Zu Ihrer eigenen Sicherheit empfehlen wir Ihnen, sich gegen unbefugten Zugang zu Ihrem Passwort und Ihrem Handy zu schützen.</br></br><b>Widerrufsrecht</b></br>Für den Fall, dass Sie uns eine Einwilligung zur Erhebung, Verarbeitung oder Nutzung Ihrer Daten erteilen oder erteilt haben, können Sie diese Einwilligung jederzeit mit Wirkung für die Zukunft widerrufen. In diesem Fall nutzen Sie die opt-out Funktion in der unteren linken Ecke der Karte.</br></br><b>Auskunftsrecht, Löschung und Berichtigung</b></br>Ihnen steht ein unentgeltliches Auskunftsrecht bezüglich der über Sie gespeicherten personenbezogenen Daten und ferner ein Recht auf Berichtigung unrichtiger Daten, Sperrung und Löschung zu. Wenn Sie Auskunft über Ihre personenbezogenen Daten beziehungsweise deren Korrektur oder Löschung wünschen oder weitergehende Fragen über die Verwendung Ihrer Mapbox überlassenen personenbezogenen Daten haben, kontaktieren Sie bitte die Datenschutzbeauftragte der KBB GmbH unter datenschutz@kbb.eu.</br></br><b>Gültigkeit der Datenschutzerklärung</b></br>Die Datenschutzerklärung ist aktuell gültig und datiert von Mai 2017.</br></br><b>Verantwortliche Stelle</b></br>Verantwortlich für die Erhebung, Verarbeitung und Nutzung Ihrer Daten ist die</br></br>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH</br>Schöneberger Straße 15</br>10963 Berlin</br>Telefon +49 30 26 397-0</br>Telefax +49 30 26 397 397</br>E-Mail: info@kbb.eu</br></br>Datenschutzbeauftragte der KBB: datenschutz@kbb.eu
fa: Arriving in Berlin (پس از آن ما) برای حفاظت از اطلاعات شخصی شما بسیار جدی میباشیم. این مقررات حفاظت شده. به شما توضیح میدهد که ما به اطلاعات شما شخصی چگونه بر خورد مینمایم</br>دامنه/متواین مقررات حفاظت شده صرفا در هنگام استفاده از برنامه Arriving in Berlin میباشد. پس ازآن اگر شما از برنامه دیگراستفاده نماید ویا از یک وب سایتی دیدن نماید. حفاظت اطلاعات شخصی شما مربوط به طرف مقابل میباشد. این شامل موارد زمانی هست که ما شما را به یک وب سایت شخص ثالث از طریق یک لینک و یا زمانی که یک سرویس از یک شخص ثالث است در برنامه ما تعبیه شده است. در چنین مواردی، ما توصیه می کنیم که شما خودتان در وب سایت مرتبط در مورد سیاست حفظ حریم خصوصی بازدید نماید. اطلاعات شخصی ( داده های شخصی چی است؟)</br>اطلاعات شخصی اطلاعات مربوط به شرایط شخصی و یا واقعی از یک فرد طبیعی شناخته شده و یا قابل شناسایی است. </br>طلاعات شخصی شما شامل تمام اطلاعاتی می تواند باشد که شمارا منجر به شناسایی میکند، برای مثال، نام، آدرس، شماره تلفن و یا ایمیل آدرس شما میباشد.</br>جمع آوری و افشای اطلاعات</br>این برنامه ازنرم افزارتوسعه یافته Kits MapBox استفاده مینماید.</br>.Mapbox یک شرکت مستقر در ایالات متحده است. لذا، مجموعه اطلاعات شما در ایالات متحده امریکا صورت میگیرد.</br>برنامه Mapbox اطلاعات شما را که قرار زیر میباشد مورد جمع آوری و استفاده می نماید.</br>• شروع استفاده از برنامه:استفاده اولیه از نرم افزار</br>• بار آمدن نقشه:زمانی که یک نقشه لود شده است، چه نقشه های لود شده، وچه درسطوح زوم شده.</br>• پان نقشه:زمانی که یک نقشه پهن میشود.</br>• زوم نقشه:زمانی که یک نقشه بزرگنمایی میشود.</br>• شیب وچرخش نقشه:هنگامی که یک چشم انداز نقشه تغییر میکند.</br>• موقیعت: موقعیت مکانی دستگاه و متناوب زمان.</br>• سرعت و عنوان:</br>• بازدید توقف زمان و مکان</br>داده ها مکانهای جمع آوری شده است با هر گونه اطلاعات هویتی، از جمله نام، شناسه دائمی، آدرس ایمیل، آدرس IP یا شماره تلفن همراه نیست.باهررویداد تخنیکی برنامه داده های زیر را به Mapbox گزارش میدهد.</br>• جلسه و به عنوان مثال شناسه:UUIDs ضبط نصب و راه اندازی نرم افزار و استفاده خاص آن، از جمله IDFV در iOS</br>• ID برنامه:شناس نامه نرم افزار.</br>• دستگاه نوع سیستم عامل داده ها، مدل دستگاه</br>• داده های اتصال:خاه دستگاه از طریق وای فای، CAT5، و یا داده های تلفن همراه متصل باشد.</br>• مشاهده اطلاعات:جهت گیری دستگاه، وضوح صفحه نمایش، و پوسته اندازه فونت ها.</br>• مهر زمان:زمان و تاریخ از این رویداد</br>داده های فوق در دسته ای جمع آوری شده MapBox ناهمگام گزارش داده میشود.</br>اهداف پردازش دادها.</br>MapBox با استفاده از داده های جمع آوری برای اهداف تشخیصی و تحلیلی داخلی، برای بهبود محصولات نقشه برداری و خدمات ارائه خدنات خود به کاربران نهایی و مشتریان آن است.</br>برای اطلاعات بیشتر درباره سیاست حفظ حریم خصوصی از MapBox، بازدید نمایدhttps://www.mapbox.com/privacy/</br>امنیت داده های جمع آوری شده.</br>اطلاعات شخصی شما بین برنامه ما و MapBox از طریق اتصالات امن در مطابق با آخرین استانداردهای فنی منتقل میشود.</br>برای امنیت شخصی خودشما ما توصیه می کنیم که رمز عبور و تلفن همراه خودرا محافظت نموده واز دسترسی توسط افراد غیر مجاز خوداری نماید.</br>انتخاب کردن خروجی</br>اگر شما از جمع آوری واستفاده دادهای تان برای ما رضایت دادهید،میتوانید پس منصرف شوید،شما میتوانید با فعال کردن گزینه انتخاب و خزوج که در گوشه سمت چپ پائین نقشه میباشد لغو نماید.</br>حق دسترسی به اطلاعات، پاک کردن و اصلاح</br>شما رایگان حق دسترسی به اطلاعات در رابطه با داده های شخصی در مورد شما و حق بیشتر از اصلاح اطلاعات نادرست، مسدود کردن و پاک شدن بعضی اطلاعات را دارید.</br>اگر شما مایل به دریافت اطلاعات در مورد اطلاعات شخصی خود و / یا اصلاح و یا پاک شدن آن، و یا اگر شما هر گونه سوال بیشتر در مورد استفاده از داده های شخصی شما ، لطفا با افسر حفاظت از داده ها در KBB شرکت از طریق datenschutz@kbb.eu.به تماس شوید.</br>اعتبار سیاست حفاظت از داده ها</br>این سیاست حفاظت از داده ها در حال حاضرتا تاریخ مه 2017مدار اعتبار است.احزاب مسئول</br>مسولئیت جمع آوری، پردازش و استفاده از اطلاعات از:
fr: <b><i> Arriving in Berlin</i> (ci-après dénommée <i> nous </i>)</b> est soucieuse de la protection de vos données personnelles. Cette déclaration de protection de données vous informe de notre gestion de vos données personnelles.</br></br><b>Domaine d’application</b></br>Cette déclaration de protection de données s’applique uniquement à l’utilisation de l’application mobile <i> Arriving in Berlin </i>, ci-après dénommée <i> App </i>. Si vous utilisez une application mobile tierce ou vous visitez un site web tiers, la déclaration de protection de données de l’opérateur de cette application mobile/ce site web s’applique. Cela s’applique également si nous faisons référence à un site web tiers ou quand un service tiers est implémenté dans notre App. Nous vous invitons à consulter les politiques de protection des données personnelles de la page liée afin de prendre connaissance des informations qui sont collectées.</br></br><b>Données personnelles</b></br>Les données personnelles sont toutes les informations concernant la situation personnelle ou professionnelle d’une personne physique déterminé ou déterminable. Vos données personnelles comprennent toute information permettant de vous identifier comme, par exemple, votre nom, adresse, numéro de téléphone ou adresse e-mail.</br></br><b>Collecte et exploitation des données</b></br>L’App emploie des kits de développement de <i>Mapbox</i>. L’App collectionne et transmet à <i>Mapbox</i> les données suivantes:</br>• Démarrage de la session</br>• Chargement de la carte: Quand la carte est chargée, quelle carte est chargée et à quelle niveau de zoom</br>• Déplacement sur la carte</br>• Zoom sur la carte</br>• Changement de perspective et rotation de la carte</br>• Géolocalisation avec horodatage</br>• Vitesse et direction</br>• Emplacement et temps de visite</br>Les données de géolocalisation collectées <b>ne sont pas associées à des informations permettant d’identifier une personne</b>, y compris le nom, l’adresse IP, l’adresse e-mail ou le numéro de téléphone.</br></br>A chaque consultation l’App transmet les données suivantes à <i> Mapbox </i>:</br>• Identifiants de session et d’instance</br>• Identifiant de l’application</br>• Type de système d’exploitation et modèle de l’appareil</br>• Type de connectivité: Wifi, CAT5, données cellulaires</br>• Données d’affichage: Orientation, résolution et ajustement de l’écran</br>• Horodatage</br></br>Les données susmentionnées sont collectionnées et transférées par un traitement <i> file transfert protocole </i> de manière asynchrone.</br></br><i>Mapbox</i> est une entreprise basée aux Etats Unis. L’utilisation de vos données a donc lieu aux Etats Unis.</br></br><b>Usage des données</b></br><i>Mapbox</i> utilises ces données à des fins analytiques et pour des raisons de vérifications internes. <i>Mapbox</i> profite des données afin d’améliorer ses produits et services à ses clients et aux utilisateurs finaux.</br></br>Pour plus d’informations sur les politiques de protection des données personnelles de <i>Mapbox</i>, consultez le site: https://www.mapbox.com/privacy/</br></br><b>Sécurité des données collectées</b></br>Le transfert de vos données à <i>Mapbox </i> à l’aide de l’App se fait uniquement par des connexions sécurisées conformément aux standards techniques les plus récents. Nous vous recommandons de protéger votre mot de passe ainsi que votre téléphone portable des personnes non autorisées.</br></br><b>Refus de collecte des données</b></br>Vous pouvez à tout moment révoquer votre consentement à la collecte et utilisation de vos données en désactivant cette option dans les paramétrages de votre téléphone mobile. La révocation se fait en cochant l’option de désactivation en bas à gauche sur la carte de l’App. Cette révocation ne prendra effet que pour les futures consultations.</br></br><b>Droit d’accès, de suppression et de rectification</b></br>Vous disposez d’un droit d’accès et de rectification et d’opposition aux données personnelles vous concernant. Vous pouvez également demander la suppression de vos données personnelles. L’exercice de vos droits est gratuit.</br>Si vous souhaitez exercer vos droits ou que vous avez des questions concernant vos données personnelles, il vous suffit d’écrire en ligne à la personne en charge de la protection des données à datenschutz@kbb.eu</br></br><b>Validite</b></br>Cette déclaration de protection de données entre en vigueur en mai 2017.</br></br><b>Identité du responsable du traitement</b>Les données personnelles sont collectées par:</br></br><i> Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH </i></br></br>Adresse:</br>Schöneberger Straße 15</br>10963 Berlin</br>Téléphone 0049 30 26 397-0</br>Fax 0049 30 26 397 397</br>Adresse e-mail: info@kbb.eu</br></br>Personne en charge de la protection des données à la KBB: datenschutz@kbb.eu
