Repository: KBB-GmbH/ArrivingInBerlin-iOS
Catalog: Arriving/*.lproj/Localizable.strings
Languages: ar, ckb, de, fa, fr

# terms_title
source: Terms of Use
ar: شروط الاستخدام
ckb: چونیه تی به کار هه نان
de: Nutzungsbedingungen
fa: شرایط استفاده
fr: Conditions générales d'utilisation

# terms_details_txt
source: <b>Arriving in Berlin</b> is a mobile application by Haus der Kulturen der Welt and Refugees on Rails kindly supported by the Friends of Haus der Kulturen der Welt. It provides helpful information for refugees and newcomers to Berlin.</br></br>Users of our Apps must be 13 or above. If you are under the age of 13 please stop using our App.</br>We strive to update the map every now and then. More information when the last update took place…
ar: القادمون الى برلين تطبيق الجوال Haus der Kulturen der Welt ويدعمها اصدقاءHaus der Kulturen إنه يوفر معلومات مفيدة للاجئين القادمين الجدد إلى برلين .القادمون الى برلين تطبيق الجوال Haus der Kulturen der Welt ويدعمها اصدقاء Haus der Kulturen إنه يوفر معلومات مفيدة للاجئين القادمين الجدد إلى برلين .يجب أن يكون مستخدمو التطبيق لدينا ١٣ أو فوق إذا كنت تحت سن ١٣ يرجى التوقف عن استخدام التطبيق لدينا . نحن نسعى جاهدين لتحديث الخريطة الآن وفيما بعد .مزيد من المعلومات عندما تجري آخر تحديث https://arriving-in-berlin.de/impressum/arriving-in-berlin-app/
ckb: و Haus der Kulturen der Welt یکه له اشیاکانی ته له فون Arriving in berlin Haus der Kulturen der Welt له گل هاوره نه زیکه کانتا له ماله وه پشتیوانی ده کره Refugess on Rails اوانه به برنامه کانی امه به کار ده نن ده به سه ره وی ۱۳ سال بن یان سه ره وه ی ۱۳ اگه ر ته مه نتان که متره تکایه به رنا مه کانی امه به کار مه هینه امه هه ول ده دین بو به روژ کردنی خه ریته کان له هه رکاته وه به دوایه وه هین کوتایی به روژ که ردهن https://arriving-in-berlin.de/impressum/arriving-in-berlin-app/
de: Arriving in Berlin ist eine App, die in Kooperation des Hauses der Kulturen der Welt und Refugees on Rails unter der freundlichen Unterstützung von Freunden des Hauses der Kulturen der Welt entstanden ist. Die App enthält hilfreiche Informationen über Berlin für Geflüchtete und Neuankommende.</br></br>Nutzerinnen dieser App müssen 13 Jahre oder älter sein. Damit Sie die App nutzen können, müssen Sie den Nutzungsbedingungen zustimmen.</br><i>Arriving in Berlin</i> bemüht sich, die in der Karte gespeicherten Informationen von Zeit zu Zeit zu aktualisieren. Den aktuellen Stand des Kartenmaterials können Sie hier erfahren. https://arriving-in-berlin.de/impressum/arriving-in-berlin-app/
fa: Arriving in Berlinیک نرم افزار تلفن همراه توسط خانه Haus der Kulturen der Weltو Refugess on Railsوتوسط دوستان مهربان Haus der Kulturen der Welt پشتیبانی میشود.کاربران از برنامه های ما باید 13سال یا بالاتر باشد. اگر سن شما کمتر از 13 سال است لطفا به استفاده از برنامه ما پایان دهید. ما در تلاش برای به روز رسانی نقشه هر حال حاضر و پس از آن هستیم. آخرین بروز رسانی https://arriving-in-berlin.de/impressum/arriving-in-berlin-app/
fr: <i>Arriving in Berlin</i> est une application mobile de la <i> Haus der Kulturen der Welt </i> et <i>Refugees on Rails</i> avec le soutien des amis de la <i> Haus der Kulturen der Welt </i>. L’application fournie les informations utiles pour des refugiés et immigrés à Berlin.</br></br>Les utilisateurs de cette application doivent être 13 ans ou plus. Pour utiliser l’application, vous devez accepter les conditions d’utilisation.</br></br><i>Arriving in Berlin</i> fait de son mieux pour mettre à jour les informations données de temps en temps. Nous vous invitons à vous informer sur la dernière date de mise à jour en consultant la page suivante. https://arriving-in-berlin.de/impressum/arriving-in-berlin-app/

# offline_message_2
source: You appear to be offline. Go online to view route!
ar: أوصل هاتفك الذكي بلأنترنيت لتستطيع أستخدام هذه الوظيفة
ckb: تەلەفۆنى زيرەكت بە ببەستەوە بە ئينتەرنێتەكە بۆ ئەوەى ئەم كارە بەكار بهێنێت.
de: Verbinden Sie Ihr Smartphone mit dem Internet, um diese Funktion nutzen können.
fa: براي استفاده از اين ويژگي گوشي خودرا با انترنت وصل نمايد
fr: Connecter votre smartphone à internet pour utiliser cette fonctionnalité.

# project_title
source: Project
ar: المشروع
ckb: پروژه
de: Projekt
fa: پروژه
fr: Projet

# project_text
source: The Arriving in Berlin App is a digital map containing helpful information for refugees and newcomers to Berlin. Find out more about the project here https://arriving-in-berlin.de/app/
ar: تطبيق القادمون إلى برلين هو خريطة رقمية تحتوي على معلومات مساعدة من أجل اللاجئين والقادمون الجدد إلى برلين . أعرف المزيد هنا عن هذا المشروع :https://arriving-in-berlin.de/app/
ckb: ئەڕاڤینگ بێرلین ئەپ نەخشەیەکی دیجیتالیە بۆ پێدانی زانیاری و هاوکاریکردنی پەنابەران و ئەوەانەی ئێستا دەگەنە بێرلین. لێرە زياتر بزانە دەربارەى پرۆژەكە.:https://arriving-in-berlin.de/app/
de: Arriving in Berlin - App ist eine digitale Karte mit hilfreichen Informationen für Geflüchtete und Neuankommende in Berlin. Erfahren Sie hier mehr über das Projekt: https://arriving-in-berlin.de/app/
fa: ارايفينگ ان برلين: يک نقشه ديجيتالی دارای اطلاعات مفيد برای پناه جويان ومهاجرين که تازه وارد برلين شدند. ميباشد. براي اطلاعات بيشتر در مورد پروژه اينجا ميتوانيد دريابيد:https://arriving-in-berlin.de/app/
fr: Arriving in Berlin – App est une carte digitale contenant des informations utiles pour les réfugiés et les nouveaux arrivants à Berlin. Pour en savoir plus sur le projet: https://arriving-in-berlin.de/app/

source: Email Error
ar: خطأ
ckb: هه ڵه ی ئیمه یل،
de: Fehler
fa: خطای ایمیل
fr: Erreur

# email_error_message
source: There is no email client available. Please email directly: arriving-in-berlin@hkw.de
ar: لا يمكن العثور على أي برنامج بريد إلكتروني. يرجى استخدام العنوان التالي للاتصال: arriving-in-berlin@hkw.de
ckb: هیچ خزمه ت گوزارییکی ئیمه یل بوونی نییه، تکایه راسته وخۆ ئییمه یل بنێره arriving-in-berlin@hkw.de
de: Es konnte kein Email-Programm gefunden werden. Bitte nutzen Sie folgende Adresse, um Kontakt aufzunehmen: arriving-in-berlin@hkw.de
fa: هیچ سرویس ایمیل وجود ندارد لطفا به طور مستقیم ایمیل نماید: arriving-in-berlin@hkw.de
fr: Aucune boîte de messagerie n'a pu être trouvée. Veuillez utiliser l'adresse suivante pour nous contacter: arriving-in-berlin@hkw.de

source: Categories
ckb: پۆلبەندی
de: Kategorien
fa: رده بندی ها
fr: Catégories

# legal_text
source: <div><b>Haus der Kulturen der Welt</b></br>John-Foster-Dulles-Allee 10</br>10557 Berlin</br>telephone +49 30 397 87–0</br>telefax +49 30 394 86 79</br>e-mail: info@hkw.de</br></br><b>The Haus der Kulturen der Welt is a business division of the Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH.</b></br>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH</br>Schöneberger Straße 15 </br>10963 Berlin </br>telephone +49 30 26 397-0</br>telefax +49 30 26 397-397</br>e-mail: info@kbb.eu</br></br><b>KBB’s Managing Directors:</b></br>Dr. Thomas Oberender (Director Berliner Festspiele)</br>Charlotte Sieben (Managing Director, KBB GmbH)</br>Dr. Bernd M. Scherer (Director Haus der Kulturen der Welt)</br>Dieter Kosslick (Director Internationale Filmfestspiele Berlin)</br>Please address written correspondence to the managing directors to</br>Schöneberger Straße 15</br>10963 Berlin</br></br><b>Person responsible for content pursuant to section 55 paragraph 2 RStV</b></br>Bernd Scherer</br>John-Foster-Dulles-Allee 10</br>10557 Berlin</br>e-mail: scherer@hkw.de</br></br><b>Commercial Register</b></br>Amtsgericht Charlottenburg</br>Commercial register number:</br>96 HRB 29357</br></br><b>VAT identification number under Section 27a of the Value Added Tax Act</b></br>DE 136 78 27 46 </div>
de: <b>Haus der Kulturen der Welt</b></br>John-Foster-Dulles-Allee 10</br>10557 Berlin</br>Telefon +49 30 397 87-0</br>Telefax +49 30 394 86 79</br>E-Mail: info@hkw.de</br></br><b>Das Haus der Kulturen der Welt ist ein Geschäftsbereich der Kulturveranstaltungen des Bundes in </br>Berlin (KBB) GmbH.</b></br></br>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH</br>Schöneberger Straße 15 10963 Berlin</br>Telefon +49 30 26 397-0</br>Telefax +49 30 26 397-397</br>E-Mail: info@kbb.eu</br></br><b>Geschäftsführer der KBB:</b></br>Dr. Thomas Oberender (Geschäftsführer der Berliner Festspiele)</br>Charlotte Sieben (Kaufmännische Geschäftsführerin der KBB GmbH)</br>Dr. Bernd M. Scherer (Geschäftsführer des Hauses der Kulturen der Welt)</br>Dieter Kosslick (Geschäftsführer der Internationalen Filmfestspiele Berlin)</br>Sie erreichen die Geschäftsführer unter folgender Anschrift:</br>Schöneberger Straße 15 10963 Berlin</br>Verantwortliche nach § 55 Abs. 2 RStV</br>Bernd Scherer</br>John-Foster-Dulles-Allee 10</br>10557 Berlin</br>E-Mail: scherer@hkw.de</br></br><b>Handelsregister</b></br>Amtsgericht Charlottenburg</br>Handelsregisternummer: 96 HRB 29357 </br><br><b>Umsatzsteuer-Identifikationsnummer nach § 27a UStG</b></br>DE 136 78 27 46
fr: <b>Haus der Kulturen der Welt</b> (<i>La maison des cultures du monde</i>)</br>Adresse:</br>John-Foster Dulles-Allee 10</br>10557 Berlin</br>Téléphone 0049 30 397 87-0</br>Fax 0049 30 394 86 79</br>Adresse-mail: info@hkw.de</br></br><b>La <i>Haus der Kulturen der Welt</i> est une divison de la <i>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH </i> (<i>SARL des évènements culturels de la fédération à Berlin</i>)</b>.</br><i>Kulturveranstaltungen des Bundes in Berlin (KBB) GmbH</i></br>Schöneberger Straße 15 10963 Berlin </br>Téléphone 0049 30 26 397-0 </br>Fax 0049 30 26 397-397</br>Adresse e-mail: info@kbb.eu</br></br><b>Les directeurs de la <i>KBB</i></b></br>Dr. Thomas Oberender (Directeur <i>Berliner Festspiele</i>)</br>Charlotte Sieben (Directrice commerciale <i>KBB GmbH</i>)</br>Dr. Bernd M. Scherer (Directeur <i>Haus der Kulturen der Welt</i>)</br>Dieter Kosslick (Directeur <i>Internationale Filmfestspiele Berlin</i>)</br>Vous pouvez contacter les directeurs de la <i>KBB</i> à l’adresse suivante:</br>Schöneberger Straße 15 10963 Berlin</br></br><b>Personne responsable selon l’article 55-2 du RStV</b></br>Bernd Scherer</br>John-Foster-Dulles-Allee 10</br>10557 Berlin</br>Adresse-mail: scherer@hkw.de</br></br><b>Registre du commerce (équivalent au RCS)</b></br>Tribunal d’instance de Charlottenburg</br> Numéro RCS 96 HRB 29357</br></br><b>Numéro de TVA intercommunautaire selon l’article 27a de la loi relative à la taxe sur le chiffre d’affaires </b></br>DE 136 78 27 46
